<?php

/**
* Русский языковой файл.
* Содержит текстовки шаблона.
*/
return array(
	'blog_leave' => 'Не читать',
	'blog_join' => 'Читать',
	'blog_expand_info' => 'О блоге',
	'blog_fold_info' => 'Свернуть',
	
	'profile_about_empty' => 'Пока ничего не известно...',
	'profile_about_edit' => 'Редактировать',

	'comment_read' => 'просмотр;просмотра;просмотров',

	'qa' => 'Вопросы',
	'answ' => 'Ответы',
	'reg_now' => 'Только зарегистрировался',
	'was_come' => 'Заходил',
	'none' => 'Никого нет',
	'share' => 'Поделиться',
	'views' => 'просмотров',
	'was_add' => 'Запись добавлена',
	'panel' => 'панель управления',
	'add' => 'Создать',
	'message' => 'Сообщения',
	'settings' => 'Настройки',
	'quit' => 'Выход',
	'join' => 'Войти на сайт',
	'nav_panel' => 'навигация по сайту',
	'all' => 'Все записи',
	'myfeed' => 'Моя лента',
	'people' => 'Пользователи',
	'blogs' => 'Список рубрик',
	'feeds' => 'Уведомления',
	'reg_note' => 'Регистрация позволит вам публиковать свои записи и оставлять комментарии к&nbsp;записям других пользователей.',
	'reg' => 'Зарегистрироваться',
	'prev' => 'Предыдущие',
	'next' => 'Следующие',
	'add_to' => 'Добавить на сайт',
	'search_site' => 'Поиск по сайту',
);